/* Class = "UIButton"; normalTitle = "Use Later"; ObjectID = "0qd-Ym-LqE"; */
"0qd-Ym-LqE.normalTitle" = "Utiliser plus tard";

/* Class = "UIButton"; normalTitle = "Apply Coupon"; ObjectID = "4Hr-Pn-HwD"; */
"4Hr-Pn-HwD.normalTitle" = "Utiliser le bon de réduction";

/* Class = "UILabel"; text = "Congrats, you have a Reward!"; ObjectID = "LSO-dZ-ooH"; */
"LSO-dZ-ooH.text" = "Félicitations, vous avez une récompense!";

